{
  "ebooks": [
    {
      "type": "ebook1",
      "title": "Réinvente ta carrière avec l’IA",
      "shortDescription": "Tu envoies des candidatures sans réponse ? Ton diplôme ne suffit plus ? Découvre comment transformer une crise en opportunité grâce à l'IA et au digital. Apprends les métiers qui changent une vie en quelques mois, identifie tes compétences cachées, et fais ton premier pas vers la liberté professionnelle.",
      "description": "Ce guide te montre comment rebondir après une crise professionnelle et construire ta nouvelle carrière digitale pas à pas.",
      "price": 9,
      "image": "/images/ebook1-reinvente-ta-carriere.jpg",
      "sample": "/pdfs/ebook1-reinvente-carriere.pdf"
    },
    {
      "type": "ebook2",
      "title": "Automatise ton quotidien avec l’IA",
      "shortDescription": "Tu cours après le temps ? Tu perds 10h par semaine sur des tâches répétitives ? Ce guide te montre comment utiliser l'IA pour automatiser emails, réseaux sociaux, visuels et organisation. Récupère 2 mois de vie par an avec 20 automatisations concrètes, prêtes à copier.",
      "description": "Un guide pratique pour automatiser ton business et libérer du temps grâce à l’IA, Notion, Make, et n8n.",
      "price": 9,
      "image": "/images/ebook2-automatise-ton-quotidien.jpg",
      "sample": "/pdfs/ebook2-automatise-quotidien.pdf"
    },
    {
      "type": "ebook3",
      "title": "Construis ta liberté digitale",
      "shortDescription": "Tu veux reprendre le contrôle de tes revenus et de ton temps ? Apprends à transformer tes compétences en valeur, trouve tes 3 premiers clients en 30-60 jours, et construis ton système de revenus durables. De 0 à 1000€/mois avec une méthode concrète, pas de promesses miracles.",
      "description": "Découvre comment créer ton activité indépendante rentable en ligne, pas à pas, sans repartir de zéro.",
      "price": 9,
      "image": "/images/ebook3-liberte-digitale.jpg",
      "sample": "/pdfs/ebook3-liberte-digitale.pdf"
    }
  ]
}
